Repository: fau-klue/ai-act-corpus
Catalog: corpus/tmx_files/AI_Act-EN-FR-Trados.tmx
Source language: en_gb
Languages: fr_fr

source: Measures for providers and deployers, in particular SMEs, including start-ups
fr_fr: Mesures en faveur des fournisseurs et déployeurs, en particulier les PME, y compris les jeunes pousses

source: Member States shall undertake the following actions:
fr_fr: Les États membres:

source: provide SMEs, including start-ups, having a registered office or a branch in the Union, with priority access to the AI regulatory sandboxes, to the extent that they fulfil the eligibility conditions and selection criteria; the priority access shall not preclude other SMEs, including start-ups, other than those referred to in this paragraph from access to the AI regulatory sandbox, provided that they also fulfil the eligibility conditions and selection criteria;
fr_fr: accordent aux PME, y compris les jeunes pousses, qui ont leur siège social ou une succursale dans l’Union, un accès prioritaire aux bacs à sable réglementaires de l’IA, dans la mesure où elles remplissent les conditions d’éligibilité et les critères de sélection; l’accès prioritaire n’empêche pas d’autres PME, y compris les jeunes pousses, autres que celles visées au présent alinéa, d’accéder au bac à sable réglementaire de l’IA, pour autant qu’elles remplissent également les conditions d’éligibilité et les critères de sélection;

source: organise specific awareness raising and training activities on the application of this Regulation tailored to the needs of SMEs including start-ups, deployers and, as appropriate, local public authorities;
fr_fr: organisent des activités spécifiques de sensibilisation et de formation à l’application du présent règlement, adaptées aux besoins des PME, y compris les jeunes pousses, les déployeurs et, si nécessaire, les pouvoirs publics locaux;

source: utilise existing dedicated channels and where appropriate, establish new ones for communication with SMEs including start-ups, deployers, other innovators and, as appropriate, local public authorities to provide advice and respond to queries about the implementation of this Regulation, including as regards participation in AI regulatory sandboxes;
fr_fr: utilisent des canaux privilégiés existants et, s’il y a lieu, en établissent de nouveaux avec les PME, y compris les jeunes pousses, les déployeurs, d’autres innovateurs et, si nécessaire, les pouvoirs publics locaux, afin de fournir des conseils et de répondre aux questions relatives à la mise en œuvre du présent règlement, y compris en ce qui concerne la participation à des bacs à sable réglementaires de l’IA;

source: facilitate the participation of SMEs and other relevant stakeholders in the standardisation development process.
fr_fr: facilitent la participation des PME et d’autres parties concernées au processus d’élaboration de la normalisation.

source: The specific interests and needs of the SME providers, including start-ups, shall be taken into account when setting the fees for conformity assessment under Article 43, reducing those fees proportionately to their size, market size and other relevant indicators.
fr_fr: Les intérêts et les besoins spécifiques des PME fournisseuses, y compris les jeunes pousses, sont pris en considération lors de la fixation des frais liés à l’évaluation de la conformité visée à l’article 43, ces frais étant réduits proportionnellement à leur taille, à la taille de leur marché et à d’autres indicateurs pertinents.

source: The AI Office shall undertake the following actions:
fr_fr: Le Bureau de l’IA:

source: provide standardised templates for areas covered by this Regulation, as specified by the Board in its request;
fr_fr: fournit des modèles normalisés pour les domaines qui relèvent du présent règlement, comme précisé par le Comité IA dans sa demande;

source: develop and maintain a single information platform providing easy to use information in relation to this Regulation for all operators across the Union;
fr_fr: met au point et tient à jour une plateforme d’information unique fournissant des informations faciles à utiliser en rapport avec le présent règlement pour tous les opérateurs dans l’ensemble de l’Union;

source: organise appropriate communication campaigns to raise awareness about the obligations arising from this Regulation;
fr_fr: organise des campagnes de communication appropriées pour sensibiliser aux obligations découlant du présent règlement;

source: evaluate and promote the convergence of best practices in public procurement procedures in relation to AI systems.
fr_fr: évalue et promeut la convergence des bonnes pratiques en matière de procédures de passation de marchés publics en ce qui concerne les systèmes d’IA.

source: Derogations for specific operators
fr_fr: Dérogations pour des opérateurs spécifiques

source: Microenterprises within the meaning of Recommendation 2003/361/EC may comply with certain elements of the quality management system required by Article 17 of this Regulation in a simplified manner, provided that they do not have partner enterprises or linked enterprises within the meaning of that Recommendation.
fr_fr: Les microentreprises au sens de la recommandation 2003/361/CE peuvent se conformer de manière simplifiée à certains éléments du système de gestion de la qualité requis par l’article 17 du présent règlement, pour autant qu’elles n’aient pas d’entreprises partenaires ou d’entreprises liées au sens de ladite recommandation.

source: For that purpose, the Commission shall develop guidelines on the elements of the quality management system which may be complied with in a simplified manner considering the needs of microenterprises, without affecting the level of protection or the need for compliance with the requirements in respect of high-risk AI systems.
fr_fr: À cette fin, la Commission élabore des lignes directrices sur les éléments du système de gestion de la qualité qui peuvent être respectés de manière simplifiée en tenant compte des besoins des microentreprises, sans affecter le niveau de protection ni la nécessité de se conformer aux exigences relatives aux systèmes d’IA à haut risque.

source: Paragraph 1 of this Article shall not be interpreted as exempting those operators from fulfilling any other requirements or obligations laid down in this Regulation, including those established in Articles 9, 10, 11, 12, 13, 14, 15, 72 and 73.
fr_fr: Le paragraphe 1 du présent article ne peut être interprété comme dispensant ces opérateurs de satisfaire à d’autres exigences ou obligations prévues par le présent règlement, y compris celles établies aux articles 9, 10, 11, 12, 13, 14, 15, 72 et 73.

source: CHAPTER VII
fr_fr: CHAPITRE VII

source: GOVERNANCE
fr_fr: GOUVERNANCE

source: Governance at Union level
fr_fr: Gouvernance au niveau de l’Union

source: AI Office
fr_fr: Bureau de l’IA

source: The Commission shall develop Union expertise and capabilities in the field of AI through the AI Office.
fr_fr: La Commission développe l’expertise et les capacités de l’Union dans le domaine de l’IA par l’intermédiaire du Bureau de l’IA.

source: Member States shall facilitate the tasks entrusted to the AI Office, as reflected in this Regulation.
fr_fr: Les États membres facilitent l’accomplissement des tâches confiées au Bureau de l’IA, telles qu’elles sont définies dans le présent règlement.

source: Establishment and structure of the European Artificial Intelligence Board
fr_fr: Création et structure du Comité européen de l’intelligence artificielle

source: A European Artificial Intelligence Board (the ‘Board’) is hereby established.
fr_fr: Un Comité européen de l’intelligence artificielle (ci-après dénommé «Comité IA») est créé.

source: The Board shall be composed of one representative per Member State.
fr_fr: Le Comité IA est composé d’un représentant par État membre.

source: The European Data Protection Supervisor shall participate as observer.
fr_fr: Le Contrôleur européen de la protection des données participe en qualité d’observateur.

source: The AI Office shall also attend the Board’s meetings, without taking part in the votes.
fr_fr: Le Bureau de l’IA assiste également aux réunions du Comité IA sans toutefois prendre part aux votes.

source: Other national and Union authorities, bodies or experts may be invited to the meetings by the Board on a case by case basis, where the issues discussed are of relevance for them.
fr_fr: D’autres autorités, organes ou experts nationaux et de l’Union peuvent être invités aux réunions par le Comité IA au cas par cas, lorsque les questions examinées relèvent de leurs compétences.

source: Each representative shall be designated by their Member State for a period of three years, renewable once.
fr_fr: Chaque représentant est désigné par son État membre pour une période de trois ans, renouvelable une fois.

source: Member States shall ensure that their representatives on the Board:
fr_fr: Les États membres veillent à ce que leurs représentants au sein du Comité IA:

source: have the relevant competences and powers in their Member State so as to contribute actively to the achievement of the Board’s tasks referred to in Article 66;
fr_fr: disposent des compétences et pouvoirs pertinents dans leur État membre afin de contribuer activement à l’accomplissement des tâches du Comité IA visées à l’article 66;

source: are designated as a single contact point vis-à-vis the Board and, where appropriate, taking into account Member States’ needs, as a single contact point for stakeholders;
fr_fr: soient désignés comme point de contact unique vis-à-vis du Comité IA et, lorsqu’il y a lieu, compte tenu des besoins des États membres, comme point de contact unique pour les parties prenantes;

source: are empowered to facilitate consistency and coordination between national competent authorities in their Member State as regards the implementation of this Regulation, including through the collection of relevant data and information for the purpose of fulfilling their tasks on the Board.
fr_fr: soient habilités à faciliter la cohérence et la coordination entre les autorités nationales compétentes de leur État membre en ce qui concerne la mise en œuvre du présent règlement, y compris par la collecte de données et d’informations pertinentes aux fins de l’accomplissement de leurs tâches au sein du Comité IA.

source: The designated representatives of the Member States shall adopt the Board’s rules of procedure by a two-thirds majority.
fr_fr: Les représentants désignés des États membres adoptent le règlement intérieur du Comité IA à la majorité des deux tiers.

source: The rules of procedure shall, in particular, lay down procedures for the selection process, the duration of the mandate of, and specifications of the tasks of, the Chair, detailed arrangements for voting, and the organisation of the Board’s activities and those of its sub-groups.
fr_fr: Le règlement intérieur établit, en particulier, les procédures de sélection, la durée du mandat et les spécifications des missions du président, les modalités de vote détaillées et l’organisation des activités du Comité IA et de celles de ses sous-groupes.

source: The Board shall establish two standing sub-groups to provide a platform for cooperation and exchange among market surveillance authorities and notifying authorities about issues related to market surveillance and notified bodies respectively.
fr_fr: Le Comité IA établit deux sous-groupes permanents chargés de fournir une plateforme de coopération et d’échange entre les autorités de surveillance du marché et les autorités notifiantes au sujet des questions liées à la surveillance du marché et aux organismes notifiés respectivement.

source: The standing sub-group for market surveillance should act as the administrative cooperation group (ADCO) for this Regulation within the meaning of Article 30 of Regulation (EU) 2019/1020.
fr_fr: Le sous-groupe permanent pour la surveillance du marché devrait agir au titre de groupe de coopération administrative (ADCO) pour le présent règlement au sens de l’article 30 du règlement (UE) 2019/1020.

source: Where appropriate, representatives of the advisory forum referred to in Article 67 may be invited to such sub-groups or to specific meetings of those subgroups as observers.
fr_fr: Le cas échéant, des représentants du forum consultatif visé à l’article 67 peuvent être invités à ces sous-groupes ou à des réunions spécifiques de ces sous-groupes en qualité d’observateurs.

source: The Board shall be organised and operated so as to safeguard the objectivity and impartiality of its activities.
fr_fr: Le Comité IA est organisé et fonctionne de façon à garantir l’objectivité et l’impartialité de ses activités.

source: The Board shall be chaired by one of the representatives of the Member States.
fr_fr: Le Comité IA est présidé par l’un des représentants des États membres.

source: The AI Office shall provide the secretariat for the Board, convene the meetings upon request of the Chair, and prepare the agenda in accordance with the tasks of the Board pursuant to this Regulation and its rules of procedure.
fr_fr: Le Bureau de l’IA assure le secrétariat du Comité IA, convoque les réunions à la demande du président et prépare l’ordre du jour conformément aux tâches du Comité IA au titre du présent règlement et à son règlement intérieur.

source: Tasks of the Board
fr_fr: Tâches du Comité IA

source: The Board shall advise and assist the Commission and the Member States in order to facilitate the consistent and effective application of this Regulation.
fr_fr: Le Comité IA conseille et assiste la Commission et les États membres afin de faciliter l’application cohérente et efficace du présent règlement.

source: To that end, the Board may in particular:
fr_fr: À cette fin, le Comité IA peut notamment:

source: contribute to the coordination among national competent authorities responsible for the application of this Regulation and, in cooperation with and subject to the agreement of the market surveillance authorities concerned, support joint activities of market surveillance authorities referred to in Article 74(11);
fr_fr: contribuer à la coordination entre les autorités nationales compétentes chargées de l’application du présent règlement et, en coopération avec les autorités de surveillance du marché concernées et sous réserve de leur accord, soutenir les activités conjointes des autorités de surveillance du marché visées à l’article 74, paragraphe 11;

source: collect and share technical and regulatory expertise and best practices among Member States;
fr_fr: recueillir l’expertise technique et réglementaire ainsi que les bonnes pratiques et les partager entre les États membres;

source: provide advice on the implementation of this Regulation, in particular as regards the enforcement of rules on general-purpose AI models;
fr_fr: fournir des conseils sur la mise en œuvre du présent règlement, en particulier en ce qui concerne le contrôle de l’application des règles relatives aux modèles d’IA à usage général;

source: contribute to the harmonisation of administrative practices in the Member States, including in relation to the derogation from the conformity assessment procedures referred to in Article 46, the functioning of AI regulatory sandboxes, and testing in real world conditions referred to in Articles 57, 59 and 60;
fr_fr: contribuer à l’harmonisation des pratiques administratives dans les États membres, y compris en ce qui concerne la dérogation à la procédure d’évaluation de la conformité visée à l’article 46, le fonctionnement des bacs à sable réglementaires de l’IA et les essais en conditions réelles visés aux articles 57, 59 et 60;

source: at the request of the Commission or on its own initiative, issue recommendations and written opinions on any relevant matters related to the implementation of this Regulation and to its consistent and effective application, including:
fr_fr: à la demande de la Commission ou de sa propre initiative, émettre des recommandations et des avis écrits sur toute question pertinente liée à la mise en œuvre du présent règlement et à son application cohérente et efficace, y compris:

source: on the development and application of codes of conduct and codes of practice pursuant to this Regulation, as well as of the Commission’s guidelines;
fr_fr: sur l’élaboration et l’application de codes de conduite et de codes de bonne pratique conformément au présent règlement, ainsi que des lignes directrices de la Commission;

source: the evaluation and review of this Regulation pursuant to Article 112, including as regards the serious incident reports referred to in Article 73, and the functioning of the EU database referred to in Article 71, the preparation of the delegated or implementing acts, and as regards possible alignments of this Regulation with the Union harmonisation legislation listed in Annex I;
fr_fr: sur l’évaluation et le réexamen du présent règlement conformément à l’article 112, y compris en ce qui concerne les signalements d’incidents graves visés à l’article 73, le fonctionnement de la base de données de l’UE visée à l’article 71, l’élaboration des actes délégués ou des actes d’exécution, ainsi que les alignements éventuels du présent règlement sur les dispositions d’harmonisation de la législation de l’Union figurant à l’annexe I;

source: on technical specifications or existing standards regarding the requirements set out in Chapter III, Section 2;
fr_fr: sur les spécifications techniques ou les normes existantes se rapportant aux exigences énoncées au chapitre III, section 2;

source: on the use of harmonised standards or common specifications referred to in Articles 40 and 41;
fr_fr: sur l’utilisation des normes harmonisées ou des spécifications communes visées aux articles 40 et 41;

source: trends, such as European global competitiveness in AI, the uptake of AI in the Union, and the development of digital skills;
fr_fr: sur les tendances, telles que la compétitivité mondiale de l’Europe dans le domaine de l’IA, l’adoption de l’IA dans l’Union et le développement des compétences numériques;

source: trends on the evolving typology of AI value chains, in particular on the resulting implications in terms of accountability;
fr_fr: sur les tendances concernant l’évolution de la typologie des chaînes de valeur de l’IA, en particulier en ce qui concerne les conséquences qui en découlent en termes de responsabilité;

source: on the potential need for amendment to Annex III in accordance with Article 7, and on the potential need for possible revision of Article 5 pursuant to Article 112, taking into account relevant available evidence and the latest developments in technology;
fr_fr: sur la nécessité éventuelle de modifier l’annexe III conformément à l’article 7, et sur la nécessité éventuelle d’une révision de l’article 5 conformément à l’article 112, en tenant compte des éléments probants pertinents disponibles et des dernières évolutions technologiques;

source: support the Commission in promoting AI literacy, public awareness and understanding of the benefits, risks, safeguards and rights and obligations in relation to the use of AI systems;
fr_fr: soutenir la Commission afin de promouvoir la maîtrise de l’IA, la sensibilisation du public et la compréhension des avantages, des risques, des garanties, des droits et des obligations liés à l’utilisation des systèmes d’IA;

source: facilitate the development of common criteria and a shared understanding among market operators and competent authorities of the relevant concepts provided for in this Regulation, including by contributing to the development of benchmarks;
fr_fr: faciliter l’élaboration de critères communs et d’une interprétation commune, entre les opérateurs du marché et les autorités compétentes, des concepts pertinents prévus par le présent règlement, y compris en contribuant au développement de critères de référence;

source: cooperate, as appropriate, with other Union institutions, bodies, offices and agencies, as well as relevant Union expert groups and networks, in particular in the fields of product safety, cybersecurity, competition, digital and media services, financial services, consumer protection, data and fundamental rights protection;
fr_fr: coopérer, lorsqu’il y a lieu, avec d’autres institutions, organes et organismes de l’Union, ainsi que des groupes d’experts et réseaux compétents de l’Union, en particulier dans les domaines de la sécurité des produits, de la cybersécurité, de la concurrence, des services numériques et des services de médias, des services financiers, de la protection des consommateurs, de la protection des données et des droits fondamentaux;

source: contribute to effective cooperation with the competent authorities of third countries and with international organisations;
fr_fr: contribuer à une coopération efficace avec les autorités compétentes de pays tiers et des organisations internationales;

source: assist national competent authorities and the Commission in developing the organisational and technical expertise required for the implementation of this Regulation, including by contributing to the assessment of training needs for staff of Member States involved in implementing this Regulation;
fr_fr: aider les autorités nationales compétentes et la Commission à développer l’expertise organisationnelle et technique nécessaire à la mise en œuvre du présent règlement, y compris en contribuant à l’évaluation des besoins de formation du personnel des États membres participant à la mise en œuvre du présent règlement;

source: assist the AI Office in supporting national competent authorities in the establishment and development of AI regulatory sandboxes, and facilitate cooperation and information-sharing among AI regulatory sandboxes;
fr_fr: aider le Bureau de l’IA à soutenir les autorités nationales compétentes dans la mise en place et le développement de bacs à sable réglementaires de l’IA, et faciliter la coopération et le partage d’informations entre les bacs à sable réglementaires de l’IA;

source: contribute to, and provide relevant advice on, the development of guidance documents;
fr_fr: contribuer à l’élaboration de documents d’orientation et fournir des conseils pertinents en la matière;

source: advise the Commission in relation to international matters on AI;
fr_fr: conseiller la Commission sur les questions internationales en matière d’IA;

source: provide opinions to the Commission on the qualified alerts regarding general-purpose AI models;
fr_fr: fournir des avis à la Commission sur les alertes qualifiées concernant les modèles d’IA à usage général;

source: receive opinions by the Member States on qualified alerts regarding general-purpose AI models, and on national experiences and practices on the monitoring and enforcement of AI systems, in particular systems integrating the general-purpose AI models.
fr_fr: recevoir des avis des États membres sur les alertes qualifiées concernant les modèles d’IA à usage général, ainsi que sur les expériences et pratiques nationales en matière de suivi et de contrôle de l’application des systèmes d’IA, en particulier des systèmes intégrant les modèles d’IA à usage général.

source: Advisory forum
fr_fr: Forum consultatif

source: An advisory forum shall be established to provide technical expertise and advise the Board and the Commission, and to contribute to their tasks under this Regulation.
fr_fr: Un forum consultatif est créé pour fournir une expertise technique et conseiller le Comité IA et la Commission, ainsi que pour contribuer à l’accomplissement des tâches qui leur incombent en vertu du présent règlement.
